Repository: Alex1080/InstaTracker
Catalog: InstaTracker/Locale/*.lproj/Localizable.strings
Languages: ru

# navigation.tab.users
source: All
ru: Все

# navigation.tab.leftUsers
source: Left users
ru: Отписались

# navigation.tab.statistics
source: Statistics
ru: Статистика

# navigation.tab.settings
source: Settings
ru: Настройки

# navigation.tab.users.update
source: Update
ru: Обновить

# navigation.tab.users.table.onlyI
source: Only I
ru: Только я на них

# navigation.tab.users.table.onlyThey
source: Only They
ru: Только они на меня

# navigation.tab.users.table.both
source: Both
ru: Друг на друга

# navigation.tab.leftUsers.whenLeft
source: Unfollow:
ru: Отписка:

# navigation.tab.settings.button.clear
source: Clear "Left users"
ru: Сбрость "Отписались"

# navigation.tab.settings.button.logOut
source: Log out
ru: Выход

# alert.notification
source: Notification
ru: Уведомление

# alert.cleared
source: Section "Left users" cleared
ru: Секция "Описались" сброшена

# alert.logOut
source: You have logged out
ru: Вы успешно вышли!

# notification.title
source: А кто сегодня отписался от тебя?
ru: Who unfollowed you today?

# notification.body
source: Не забывай следить за теми, кто отписывается от тебя, это происходит постоянно, будь в курсе!
ru: Keep an eye on those who unsubscribe you, this happens all the time, be aware!
